Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: The Arctic Workshopas ledje oasseváldin ráđđehusaid ovddasteaddjit Danmárkkus, Norggas ja Ruoŧas, Sámedikkiid ovddasteaddjit Suomas, Norggas ja Ruoŧas, Ruonáeatnama ruovttustivrra, Sámiráđi ja The Inuit Circumpolar Council (ІСС) ovddasteaddjit.
nob: Deltakere under The Arctic Workshop var representanter for regjeringene i Danmark, Norge og Sverige, sametingene i Finland, Norge og Sverige, Grønlands hjemmestyre, Samerådet og The Inuit Circumpolar Council (ІСС).

source: Mearriduvvui oktasaš raporta mii lea sáddejuvvon ON:i ja mii lea mielde vuođđodokumeanttain go dát fáddá meannuduvvo Bissovaš Foruma guđát sešuvnnas 14. - 25.05.07 Sámedikki presideanta ja várrepresideanta leigga mielde bargojoavkku čoahkkimis.
nob: Det ble vedtatt en felles rapport som er oversendt FN, og som vil inngå som et av grunnlagsdokumentene i Permanent Forums behandling av dette temaet på sin 6. sesjon 14. - 25.05.07.

source: Eamiálbmot veahkis
nob: Sametingets president og visepresident deltok under arbeidsgruppens møte.

source: Politihkalaš ráđđeaddi Torbjørn Urfjell Olgoriikkadepartemeanttas galledii Sámedikki 15.03.07 Kárášjogas.
nob: Politisk rådgiver Torbjørn Urfjell i Utenriksdepartementet besøkte Sametinget i Karasjok den 15.03.07.

source: Čoahkkima fáddán lei eamiálbmot veahkis ja viidáset bargu dáiguin gažaldagaiguin.
nob: Tema for møtet var urfolk i bistand og det videre arbeidet med dette spørsmålet.

source: Sámedikkis serve ráđđelahttu Terje Tretnes ja politihkalaš ráđđeaddi Geir Tommy Pedersen.
nob: Fra Sametinget deltok rådsmedlem Terje Tretnes og politisk rådgiver Geir Tommy Pedersen.

source: Mo sámediggeráđđi lea čuovvolan daid ođđa áššiid mat dieđihuvvojedje guovvamánu dievasčoahkkimis áššis 04/07
nob: Sametingsrådets oppfølging av nye saker kunngjort på plenum februar, sak 04/07

source: Evttohus 1: Areáladuohtadeamit lullisámi boazoguohtunguovllus
nob: Forslag 1: Arealinngrep i sørsamisk reinbeiteområde

source: Boazodoallu duvdojuvvo čađat eret guovddáš boazoguohtuneatnamiin eará servodatberoštumiid geažil.
nob: Reindrifta opplever til stadighet å bli fortrengt fra sentrale reinbeiteområder på bekostning av øvrige samfunnsmessige interesser.

source: Guohtuneatnamiid massin lea stuorámus áittan boahtteáiggi sámi boazodollui.
nob: Tap at reinbeiteland er den største trusselen for fremtidig samisk reindrift.

source: Mii diehtit ahte dakkár huksemiin go čáhcefápmohuksemiin Voengel Njaarkes, leat váikkuhusat ollu guhkkelebbui go orohaga rájiid ja sáhttá rievdadit orohagaid doallovugiid.
nob: Det er et kjent faktum at utbygginger, slik som vannkraftutbygging i Voengel Njaarke, får konsekvenser for områder langt utover reinbeitedistriktets grenser, samt kan medføre endringer i distriktenes driftsmønstre.

source: Sámediggeráđđi ádde ahte Voengel Njaarke-orohaga mielas ii leat rehálaš ahte ođđa bievlaguohtun, mii lei ággan ahte čađahit 1976 čáhcefápmohuksema, váldojuvvo eret 1991 orohatjuogadeamis.
nob: Sametingsrådet har forståelse for at reinbeitedistrikt Voengel Njaarke opplever det som urettferdig at det nye barmarksbeitet, som var argumentasjonen for å realisere vannkraftutbygging 1976, fratas ved distriktsinndeling i 1991.

source: Stáhta boazodoallohálddahus ja boazodoalu stivrenorgánat dat čađahit orohatjuogadeami regulerejuvvon boazoguohtunguovllus, ja Sámediggeráđđi ii leat prinsihpalaš áššiid vuođul háliidan seaguhit iežas dáidda proseassaide.
nob: Distriktsinndeling innenfor det regulerte reinbeiteområdet gjennomføres av Statens reindriftsforvaltning og reindriftas styringsorganer, Sametingsrådet har på et prinsipielt grunnlag ikke ønsket å involvere seg i disse prosessene.

source: Sámediggi meannuda dávjá dakkár areálaáššiid, main boazodoalu beroštumit leat áitojuvvon (báhčinšiljut, bartaguovllut, bieggamilloguovllut ja eará areálaáššit main Sámedikkis lea hálddašanváldi kulturmuitolága vuođul).
nob: Møtesekretærer: Trine G. Anti / Ellen M. GuttormSide 16 av 107 Sametinget behandler jevnlig arealsaker der reindriftens interesser er truet (skytefelt, hyttefelt, vindmølleparker og andre arealsaker der Sametinget har forvaltningsmyndighet i henhold til kulturminneloven).

source: Dakkár áššiin main Sámediggeráđđi oaidná ahte boazodoalus leat deaŧalaš guohtumat plánaguovllus, lea deaŧalaš almmuhit ahte duohtadeamis leat váikkuhusat dakkár ealáhusa viidáset ovddideapmái, mii lea erenoamáš mávssolaš sámi gillii, kultuvrii ja servodateallimii.
nob: I saker der Sametingsrådet ser at reindrifta har sentrale beiter i planområdet, er det viktig å gjøre kjent at inngrepet vil få konsekvenser for videre næringsvirksomhet av en næring som er av særlig betydning for samisk språk, kultur og samfunnsliv.

source: Ođđa duohtadeamit boazodoalloeatnamiin berrejit čađahuvvot dakkár ollislaš váikkuhančielggadeami vuođul, mii čájeha buot ovddeš duohtademiid, dálá / plánejuvvon rusttegiid, doaimmaid ja muosehuhttimiid supmi.
nob: Nye inngrep i reindriftens arealer bør gjøres på grunnlag av en helhetlig konsekvensutredning som i sum viser alle tidligere inngrep, eksisterende / planlagte anlegg, virksomhet og forstyrrelser.

source: Dát lea deaŧalaš vai oažžu ollislaš gova boazodoalu ovdáneamis ja duohta areáladilis.
nob: Dette er viktig for å få en helhetlig oversikt over utviklingstendensen og den reelle arealsituasjonen i reindrifta.

source: Sámediggeráđi oaidnu lea ahte jus okta dahje eanet orohagat fertejit heaittihuvvot duohtademiid geažil boazoguohtunguovlluin, de dat rihkku Vuođđolága ja daid álbmotrievttálaš konvenšuvnnaid, maidda Norga lea čadnojuvvon.
nob: Sametingsrådets holdning er at dersom en eller flere driftsenheter må avvikle på grunn av inngrep i reinbeitedistriktet, så er dette ikke i tråd med Grunnloven og de folkerettslige konvensjoner Norge er bundet av.

source: Seammaláhkai go evttoheaddjit ge, de lea ráđđi ottamielas das ahte stuorát duohtadeamit eai galgga dahkkojuvvot nu guhká go vuoigatvuođat eai leat čielggaduvvon.
nob: I likhet med forslagstillerne, er rådet enig i at større inngrep ikke skal utføres all den tid rettighetsforholdene ikke er avklart.

source: Sámi vuoigatvuođalávdegotti evttohus II biddjojuvvo ovdan 2007 čavčča.
nob: Innstillingen til Samerettsutvalget del II foreligger til høsten 2007.

source: Sámediggái evttohuvvo čielgaset rolla ođđa plána- ja huksenlágas go mii ovdal lei.
nob: Sametinget forslås en tydeligere rolle i den nye plan- og bygningsloven enn tidligere.

source: Jus Sámediggi oažžu viiddiduvvot vuosttaldanválddi (ii dušše sámi kulturmuitoáššiin, muhto maiddái áššiin mat gusket sámi kultuvrii, ealáhusdoaimmaheapmái ja servodateallimii oppalaččat) ja vel resurssaid dan čuovvoleapmái, de dat mearkkašivččii ahte Sámediggi sáhtášii leat mielde suodjaleamen boazodoalu guohtuneatnamiid ollu eanet go ovdal.
nob: Dersom Sametinget får utvidet innsigelsesmyndighet (ikke bare i saker om samiske kulturminner, men også samisk kultur, næringsutøvelse og samfunnsliv generelt) samt kapasitet til oppfølging av denne, vil Sametinget kunne bidra til vern av reindriftas reinbeiteområder i større grad enn tidligere.

source: Sámediggi lea plána- ja huksenlága meannudettiin bidjan vuođđun ahte departemeantta areálaplánaid vejolaš loahppameannudeamit, maid Sámediggi lea vuosttaldan, dáhpáhuvvet stáhta eiseválddiid ja Sámedikki gaskasaš konsultašuvdnaprosedyraid vuođul.
nob: Sametinget har i sin behandling av plan- og bygningsloven lagt til grunn at eventuelle sluttbehandlinger i departementet av arealplaner der Sametinget har reist innsigelse skjer i henhold til prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget.

source: Ođđa plána- ja huksenlága meannuda Stuorradiggi áramusat 2007 čavčča.
nob: Den nye plan- og bygningsloven vil tidligst bli behandlet i Stortinget høsten 2007.

source: Ráđđi aiddostahttá ahte eaktun daidda ođđa doaimmaide mat čuvvot ođđa plána- ja huksenlága, lea ahte Sámedikki bušeahtta nannejuvvo.
nob: Rådet vil presisere at det forutsettes at de nye oppgavene som følger av ny plan- og bygningslov følges opp med en budsjettmessig styrking av Sametinget.

source: Jus Sámedikkis galgá sáhttit leat duohta konsultašuvdnabealálaš ja mielde almmolašrievttálaš areálahálddašeamis ILO-konvenšuvnna nr. 169 artihkkaliid 6 ja 15 vuođul, de fertejit hálddahuslaš ja fágalaš návccat nannejuvvot mearkkašahtti láhkai.
nob: Skal Sametinget ha forutsetning for å være en reell konsultasjonspart og deltaker i den offentligrettslige arealforvaltningen i henhold til ILOkonvensjon nr. 169 artikkel 6 og 15, må den administrative og faglige kapasiteten styrkes vesentlig.

source: Sámedikki ođđa areálahálddašanrolla geažil ja dan geažil go boazodoalu gáržžes guohtuneatnamat gáržžiduvvojit ain eanet, áigu Sámediggeráđđi árvvoštallat ovddidit bajimus areálapolithka Sámediggái.
nob: På bakgrunn av Sametingets nye rolle i arealforvaltningen og på bakgrunn økende press på reindriftas allerede begrensede beitearealer, vil Sametingsrådet vurdere å utarbeide en overordnet arealpolitikk for Sametinget.

source: Ráđđi áigu máhccat dása biraspolitihkalaš čilgehusa oktavuođas čakčii.
nob: Rådet vil komme nærmere inn på dette i forbindelse med den miljøpolitiske redegjørelsen til høsten.

source: Dan konkrehta ášši oktavuođas maid áirras Kirsten Appfjell-Eira váldá ovdan NSRa doaimma birra boazoguohtunguovllus, čujuhuvvo ráđi vástádussii NSRa ovttasbargojovkui 5. evttohusas.
nob: Når det gjelder den konkrete problemstillingen fra representant Kirsten Appfjell-Eira om NSBs virksomhet i reinbeiteområde vises det til rådets svar til NSRs samarbeidsgruppe under forslag 5.

source: Evttohus 2: Sámedikki váikkuhus duodješiehtadussii
nob: Forslag 2: Sametingets innflytelse på duodjiavtalen

source: Duodjeealáhusšiehtadusa šiehtadallamat álggahuvvojit juohke jagi borgemánu 15. b., ja galget leat loahpahuvvon golggotmánu 1. b..
nob: Forhandlingene om en næringsavtale i duodji starter 15. august hvert år, og skal være avsluttet 01. oktober.

source: Dievasčoahkkin lea mearridan Sámedikki ja duodjeorganisašuvnnaid; Sámi duoji ja Duojáriid ealáhussearvvi gaskasaš váldošiehtadusa, mat muddejit dáid šiehtadallamiid.
nob: Plenum har vedtatt en hovedavtale mellom Sametinget og duodjiorganisasjonene; Sámiid duodji og Duojáriid ealáhussearvi, som regulerer disse forhandlingene.

source: Váldošiehtadusa 4. paragráfas daddjojuvvo ahte juohke organisašuvdna sáhttá nammadit guokte lahtu ja Sámediggi njeallje lahtu.
nob: I hovedavtalens § 4 heter det at organisasjonene hver kan oppnevne to medlemmer og Sametinget fire medlemmer.

source: Dát mearkkaša ahte šiehtadallanlávdegottis leat gávcci olbmo.
nob: Det betyr at forhandlingsutvalget består av åtte personer.

source: Sámedikki šiehtadallanlávdegoddi doahttala Sámedikki mearridan politihkalaš ulbmiliid ja mearrádusaid.
nob: Sametingets forhandlingsutvalg forholder seg til de politiske mål og vedtak som Sametinget har vedtatt.

source: Loahppaprotokolla galgá dievasčoahkkin dohkkehit, dábálaččat skábmamánus.
nob: Sluttprotokollen skal godkjennes av plenum som vanligvis skjer i november.

source: Jahkásaš bušeahttameannudemiid oktavuođas biddjojuvvojit láidestusat dasa mo maiddái duodjeealáhus galgá geavahit ruđaid.
nob: I forbindelse med de årlige budsjettbehandlinger settes det føringer for bruken av midler også for duodjinæringen.

source: Dan lassin meannuda dievasčoahkkin Doarjjastivrra doaibmaraportta miessemánus.
nob: Plenum behandler i tillegg rapport om Tilskuddsstyrets virksomhet i mai måned.

source: Muđui lea Sámediggeráđis jeavddalaš oktavuohta Sámedikki šiehtadallanlávdegottiin sihke ovdal šiehtadallamiid ja šiehtadallamiid áiggi.
nob: For øvrig har Sametingsrådet løpende kontakt med Sametingets forhandlingsutvalg både før og under forhandlingene.

source: Sámediggeráđi oainnu mielde ii leat ulbmillaš ahte dievasčoahkkin galgá mearridit mo Sámedikki šiehtadallanlávdegoddi galgá šiehtadallat duodješiehtadusa.
nob: Etter Sametingsrådets syn vil det ikke være hensiktsmessig at plenum skal binde Sametingets forhandlingsutvalg under forhandlingene om en næringsavtale i duodji.

source: Evttohus 3: Leairaskuvlafálaldaga ruhtadeapmi sámi ohppiide ferte čovdojuvvot.
nob: Forslag 3: Finansiering av leirskoletilbud for samiske elever må finne sin løsning.

source: Leairaskuvla lea oassi vuođđooahpahusas ja lea čadnojuvvon oahpahusláhkii.
nob: Leirskole er en del av grunnskoleopplæringen og er forankret i opplæringsloven.

source: Gielddat ožžot doarjaga leairaskuvlaoahpahussii.
nob: Kommunene får tilskudd til leirskoleopplæring.

source: Doarjaga ulbmil lea movttiidahttit gielddaid addit buot oahppiide vejolašvuođa oktii searvat leairaskuvlii skuvlaáiggis, muhto gielddat eai leat geatnegahttojuvvon addit leairaskuvlafálaldaga.
nob: Formålet med tilskuddet er å stimulere kommunene til å gi alle elever ett leirskoleopphold i løpet av skoletida, men kommunene er ikke forpliktet til å gi leirskoleopphold.

source: Oahpahuslága § 2-3 vuosttaš lađđasa vuođul sáhttá oassi oahpahusáiggis geavahuvvot leairaskuvlaoahpahussii.
nob: Etter opplæringsloven § 2-3 første ledd, kan en del av undervisningstiden brukes til leirskoleopplæring.

source: Sámediggi oaidná ahte dárbbašuvvo dakkár leairaskuvla mii lea vuođđuduvvon sámi gillii ja kultuvrii, erenoamážit maŋŋá Máhttoloktema ásaheami.
nob: Sametinget ser at det er behov for en leirskole som tar utgangspunkt i samisk språk og kultur, spesielt etter innføringen av Kunnskapsløftet.

source: Sámi leairaskuvla lea daid oahppiid deaŧalaš sámegielat deaivvadansadji, geain lea sámegieloahpahus, muhto sáhttá maid leat mielde ollašuhttimin nationála oahppoplánaid sámi sisdoalu gelbbolašvuođaulbmiliid.
nob: En samisk leirskole vil være en viktig arena for samisk språk for elever som har samiskopplæring, men vil også kunne bidra til at kompetansemålene med samisk innhold i de nasjonale læreplanene oppfylles.

source: Sámediggeráđđi áigu bivdit čoahkkima Máhttodepartemeantta politihkalaš njunušgottiin, mas earret eará dát fáddá guoskkahuvvo.
nob: Sametingsrådet vil be om et møte med politisk ledelse i Kunnskapsdepartementet, hvor blant annet dette temaet blir berørt.

source: Evttohus 4: Sámeskuvla Loabáin
nob: Forslag 4: Sameskolen i Lavangen

source: Sámedikkis ii leat váldi dahkat mearrádusaid ovttaskas skuvllaid ektui.
nob: Sametinget har ikke mandat til å treffe tiltak overfor enkeltskoler.

source: Danne lea Sámediggi váldán oktavuođa Romssa fylkkamánniin ja jearran lea go sivva ballat Loabága sámeskuvlla boahtteáiggi hárrái, leat go čađahuvvon doaibmabijut mat bisuhit sámeskuvlla ja lea go guovllu sámi oahppiin buorre skuvlafálaldat.
nob: Sametinget har derfor sendt en henvendelse til Fylkesmannen i Troms med spørsmål om det er grunn til bekymring for fremtiden for sameskolen i Lavangen, om det er gjennomført tiltak for å opprettholde sameskolen og om samiske elever i distriktet har et godt skoletilbud.

source: Oktavuođa váldimis boahtá maiddái ovdan ahte mii háliidit evttohusaid mo Sámediggi sáhttá váikkuhit dán oktavuođas, erenoamážit dainna ulbmiliin ahte gáhttet ja ođđasisealáskahttit sámegiela.
nob: I henvendelsen går det også fram at vi gjerne vil motta innspill på hva Sametinget kan bidra med i denne sammenheng, spesielt med tanke på bevaring og revitalisering av samisk språk.

source: Evttohus 5: Bohccot mat vuddjojit jámas Nordlándda- ja Rørosa ruovdemáđiin
nob: Forslag 5: Påkjørsel av rein på Nordlands- og Rørosbanen

source: Sámediggeráđđi lea maid fuolas nugo NSRa ovttasbargojoavkuge go ollu bohccot ja ealggat vuddjojit ruovdemáđiin almmá ahte eallit goddojuvvojit johtilit ja olmmošlaččat.
nob: Sametingsrådet deler NSRۥs samarbeidsgruppes bekymring over at mange rein og elg blir påkjørt av tog uten at dyrene sikres en rask og human avliving.

source: Elliidsuodjalanlágas § 2 lea oppalaš mearrádus mii geatnegahttá buohkaid váldit vára buot elliin amaset dat dárbbašit gillát dárbbašmeahttumit.
nob: Dyrevernlovens § 2 er en generell bestemmelse som pålegger alle om å fare vel med alle dyr slik at de ikke trenger å lide i utrengsmål.

source: Elliidsuodjalanlága § 6 geatnegahttá olbmuid doaibmat go deivet elliid mat iešguđet sivaid geažil leat skáidnašuvvan, buozas dahje leat nuommiris dilis.
nob: Dyrevernslovens § 6 pålegger mennesker en handlingsplikt når det påtreffer dyr som av ulike årsaker er skadd, sykt eller hjelpeløs.

source: Dasto geatnegahttá § 9 ahte heakkahuhttin galgá dahkkojuvvot dainna lágiin ahte ealli ii dárbbaš gillát dárbbašmeahttumit.
nob: Videre pålegger § 9 at avliving skal foretas på en måte som gjør at dyr ikke kommer i fare for å lide i utrengsmål.

source: Sámediggi lea váldán oktavuođa Ruovdemáđidoaimmahagain, ja leat bivdán ahte johtilit ásahuvvo bissovaš ortnet mii sihkkarastá ahte eallit vižžojuvvojit johtilit ja heakkahuhttojuvvojit go vuddjojit.
nob: Sametinget har rettet en henvendelse til Jernbaneverket, der vi ber om at det snarlig etableres en permanent ordning som sikrer at dyr raskt blir innhentet og avlivet ved påkjørsel.

source: Ráđđi diehtá ahte gulahallan boazodoalu, Ruovdemáđidoaimmahagain ja NSB:in lea hui soaittáhagas ja dahkkojuvvo ovttaid mielde.
nob: Rådet er kjent med at kommunikasjonen mellom reindrifta, Jernbaneverket og NSB baseres mest på tilfeldige og enkeltvise henvendelser.

source: Dát lea cuiggodanveara, erenoamážit go Ruovdemáđidoaimmahagas lea leamaš doaibma boazosámi guovlluin 1864 rájes, dalle go ruovdemáđi Troandin – Støren gárvvistuvvui, ja 1940 rájes dalle go Norlánddaruovdemáđi ásahuvvui.
nob: Dette er kritikkverdig, særlig med tanke på at Jernbaneverket har hatt sin virksomhet i reindriftsamiske områder siden 1864, da strekningen Trondheim - Støren sto ferdig, og fra 1940 da Nordlandsbanen ble etablert.

source: Livččii buohkaide ávkin jos livččii gávdnon geatnegahtti arena gos beasašedje ságaskuššat hástalusaid mat bohciidit daid gaskka geat geavahit seamma guovlluid, ja erenoamážit ságaskuššat doaibmabijuid birra movt eastadit guktuid beliid ekonomalaš vahágiid, movt gozihit elliidsuodjaleami ja makkár sihkarvuođadagaldumit galget leat.
nob: Det vil være i alles interesse å ha en forpliktende arena der man drøfter utfordringer som oppstår ved sambruk av samme områder, og særlig drøfter tiltak som forebygger økonomiske tap for begge parter, ivaretar dyrevernhensyn og sikkerhetsrutiner.

source: Sámediggi lea bivdán go lea váldán oktavuođa Ruovdemáđidoaimmahagain ahte ásahuvvo ovttasbargoforum gos guoskevaš oasálaččat Ruovdemáđidoaimmahagas, NSR:s ja boazodoalus jeavddalaččat deaivvadit ságaskuššat daid hástalusaid birra maid ruovdemáđi dagaha boazodollui.
nob: I henvendelsen til Jernbaneverket ber Sametinget om at det etableres et samarbeidsforum der aktuelle aktører fra Jernbaneverket, NSB og reindrifta jevnlig møtes og drøfter de utfordringene jernbanelinja medfører for reindrifta.

source: Evttohus 6: Luossa- ja dápmotkonsešuvnnat Moskkis, Oarjevuonas, Divttasvuona suohkanis
nob: Forslag 6: Laks- og ørretkonsesjoner i Musken, Hellmofjorden, Tysfjord kommune

source: Dan geažil go lea ollu bargu guolástusoktavuođas lea Sámediggi dán dálvvi oaidnán dárbbu vuoruhit barggu stuorradiggedieđáhusain.
nob: På grunn av stor arbeidsmengde på fiskerisiden har Sametinget denne vinteren sett det som nødvendig å prioritere arbeidet med stortingsmeldinger.

source: Dát guoská stuorradiggedieđáhussii struktuvraváikkuhangaskaomiid hárrái bivdofatnasiidda ja stuorradiggedieđáhussii gonagasreabbáid birra.
nob: Dette gjelder stortingsmelding om strukturvirkemidler for fiskeflåten og stortingsmelding om kongekrabben. Førstnevnte

source: Ovddimužžan namuhuvvon stuorradiggedieđáhus lea dán dievasčoahkkima áššelisttas.
nob: Møtesekretærer: Trine G. Anti / Ellen M. GuttormSide 18 av 107 stortingsmelding er på sakskartet til dette plenum.

source: Go guoská luossa- ja dápmotkonsešuvnnaide Moskkis, de lea Sámediggi álgán geahčadit ášši ja áššiin bargojuvvo viidáset áiggis ovddosguvlui.
nob: Når det gjelder laks- og ørretkonsesjoner i Musken har Sametinget begynt å se på saken og det vil bli arbeidet videre med saken i tiden fremover.

source: Evttohus 7: Sámi ovddidanfoanda – njuolggadusaid rievdadeapmi
nob: Forslag 7: Samisk utviklingsfond – endring av regelverk

source: Lea ásahuvvon bargojoavku revideret daid doarjjaortnegiid njuolggadusaid main sáhttá ohcat doarjagiid Sámedikkis.
nob: Det er etablert en arbeidsgruppe for revisjon av retningslinjer for søkerbaserte tilskuddsordninger i Sametinget.

source: Dát bargojoavku lea ovddidan Sámediggeráđđái evttohusa ođđa hálddašanmálle hárrái dan doarjjadoibmii main Sámedikkis sáhttá ohcat doarjaga.
nob: Denne arbeidsgruppa har lagt frem for Sametingsrådet et forslag til skisse for ny forvaltningsmodell for Sametingets søkerbaserte tilskuddsvirksomhet.

source: Ođđa málle váldoulbmilin lea álkiduhttit ja oktiiortnet njuolggadusaid, ollašuhttit stáhta doarjjahálddašeami mearrádusaid, kapihtal 6, ja dasto váikkuhit dan ahte váikkuhangaskaoapmegeavaheapmi stivrejuvvo buorebut politihkalaččat.
nob: Hovedhensikten med en ny modell er å forenkle og samordne regelverket, å oppfylle Bestemmelsene om statlig tilskuddsforvaltning, kapittel 6, samt å bidra til bedre politisk styring av virkemiddelbruken.

source: Ulbmilin lea ahte bargu gárvvistuvvo jagis 2007 ja ahte ođđa njuolggadusat galget leat doaimmas 01.01.08 rájes.
nob: Målsettingen er at arbeidet skal være ferdigstilt i løpet av 2007 og at et nytt regelverk skal være operativt fra 01.01.08.

source: Dasa lassin leat Sámi ovddidanfoandda evalueremin olggobeale olbmot.
nob: I tillegg pågår en ekstern evaluering av Samisk utviklingsfond.

source: Evalueren galgá loahpahuvvot ovdal 31.12.07.
nob: Evalueringen skal sluttføres innen 31.12.07.

source: Nu guhká go dát barggut leat jođus de ii leat ulbmillaš rievdadit Sámi ovddidanfoandda njuolggadusaid.
nob: Så lenge disse arbeidene pågår er det ikke hensiktsmessig å gjøre endringer i retningslinjene til Samisk utviklingsfond.

source: Go dáiguin bargguiguin leat geargan, de šaddá Sámedikkis buorre vuođđu árvvoštallat dákkár rievdadusaid, ja dievasčoahkkin oažžu vejolašvuođa ságaskuššat fáttá birra maŋŋá.
nob: Når disse arbeidene er ferdigstilte vil Sametinget ha et godt grunnlag til å vurdere slike endringer, og plenum vil få muligheten til å diskutere temaet ved en senere anledning.

source: Evttohus 8: Sámi vuoigatvuođalávdegoddi – ávžžuhus čuovvut ráhkaduvvon málle
nob: Forslag 8: Samerettsutvalget - oppfordring til å følge utarbeidet modell

source: Sámediggeráđi bealis leat mii dovddahan ahte min oainnu mielde lea lunddolaš ahte Sámi vuoigatvuođalávdegoddi čuovvola dan barggu maid ovddit Sámi vuoigatvuođalávdegoddi lea dahkan ja ahte bargojuvvo daiguin surggiiguin maid Sámi vuoigatvuođalávdegotti láhkaevttohus 1997:s siskkildii, muhto mat eai boahtán mielde finnmárkkuláhkii dán vuoru.
nob: Fra Sametingsrådets side har vi gitt uttrykk for at det etter vårt syn vil være naturlig at Samerettsutvalget følger opp arbeidet som ble gjort av det forrige Samerettutvalget samt at det arbeides med de områder som var omfattet av Samerettsutvalgets lovforslag i 1997, men som ikke kom med i finnmarksloven i denne omgang.

source: Ovdamearkka dihte vuoigatvuođat guolástussii ja eará mariidna resurssaide, minerálaid roggamii ja dárbu heivehit dahje rievdadit eará lágaid.
nob: Eksempler på slike aktuelle områder er rettigheter til fiske og andre marine ressurser, mineralutvinning og behovet for tilpasninger eller endringer av annet lovverk.

source: Sámi vuoigatvuođalávdegotti mandáhtas oidno ahte áigumuššan galgá leat identifiseret guoskevaš surggiid ILO 169 14. kapihttalii nr 2 dávistemiin.
nob: Det framkommer av Samerettsutvalgets mandat at det skal ta sikte på å identifisere de aktuelle områdene i samsvar med ILO 169 artikkel 14 nr. 2.
